// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "맞춤 용지 추가";

NoIccTitle = "<프로필 선택하지 않음>";

DoubleNameTitle = "맞춤 용지 이름이 이미 존재함";
DoubleNameMsg = "이름이 \"%@\"인 맞춤 용지 종류가 이미 존재합니다. 맞춤 용지의 이름으로 다른 이름을 선택하십시오.";

MaxMediaExceededTitle = "맞춤 용지 종류의 최대 한도 수 초과";
MaxMediaExceededMsg = "최고 %I개의 맞춤 용지 종류를 정의할 수 있습니다. 새로운 용지 종류를 추가하기 전에 하나 이상의 용지 종류를 삭제하십시오.";

ProfileExistsTitle = "해당 ICC 프로필이 이미 존재함";
ProfileExistsMsg = "파일 이름이 \"%@\"인 ICC 프로필이 로컬 리포지토리에 이미 저장되어 있습니다. \"기존의 프로필 사용\"을 선택하면 저장되어 있는 리포지토리가 용지에 사용됩니다. 대안적으로 \"고유한 파일 이름 사용\"을 선택하여 새로운 프로필 이름을 만들 수 있습니다.";
ProfileExistsDefButton = "기존의 프로필 사용";
ProfileExistsAltButton = "취소";
ProfileExistsOtherButton = "고유한 파일 이름 사용";

//Paper Type Names
Photo = "사진";
CoatedInkjet = "코팅 잉크젯";
PhotoRag = "포토 래그";
Watercolor = "수채화";
Canvas = "캔버스";
RigidPhotoRag = "고정 포토 래그";
RigidWatercolor = "고정 수채화";
RigidCanvas = "고정 캔버스";
Brochure = "브로셔";
PlainPaper = "일반 용지";
PhotoInkjetScrapbook = "잉크젯 스크랩북 용지, 포토";
MatteInkjetScrapbook = "잉크젯 스크랩북 용지, 무광택";

Coated = "코팅 용지";
PhotoThick = "포토(두꺼운)";
FiberGloss = "파이버 글로스";
photoRag = "포토 래그";
photoRagThin = "사진 랙(얇은)";

//print quality names
Best = "최상";
Normal = "보통";
Fast = "고속 드래프트";
MaxDPI = "최대 DPI";

ProfileInvalidTitle = "올바르지 않은 ICC 파일 유형";
ProfileInvalidMsg = "선택한 ICC 파일은 프린터에서 사용할 수 없습니다.";
ProfileInvalidDefButton = "다른 프로필을 선택하십시오…";
ProfileInvalidAltButton = "취소";

TaskTitleFieldText = "맞춤 용지 추가";
TaskDescriptionFieldText = "추가 버튼을 클릭하여 맞춤 용지를 맞춤 용지 목록에 추가합니다.";
StartButtonText = "추가";
AddSheetDescriptionFieldText = "추가하려는 용지에 대한 정보를 입력하십시오.";
PaperNameLableText = "맞춤 용지 이름:";
PaperCategoryLableText = "용지 카테고리:";
IccFileNamelableText = "ICC 프로필(선택 사항):";
IccFileNameFieldText = "<프로필 선택하지 않음>";
BrowseButtonText = "찾아보기…";
ClearButtonText = "프로필 지우기";
CancelButtonText = "취소";
DoneButtonText = "완료";